/* App unavailable alert title text */
"app_unavailable_alert_title" = "Aucune application n'est définie pour ouvrir l'URL %@.";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "Recherchez dans l'App Store une application pouvant ouvrir ce document ou choisissez une application existante sur votre ordinateur.";

/* Search App Store button */
"search_app_store_button" = "Rechercher dans l'App Store";

/* Choose application button */
"choose_application_button" = "Choisir une application...";

/* Cancel button */
"cancel_button" = "Annuler";

/* Panel dialog message */
"panel_dialog_message" = "Choisissez une application pour ouvrir le document « %@ ».";

